import React from "react";
import "./footer.module.css"

export const Footer = () => {
    return (
        <div className="m">
        <div>
            ИП Заяц Валентина Васильевна
            УНП 791093989
            Гос.регистрация от 7 сентября 2018г
            Номер 0704780
        </div>
        <div>
            Юр.адрес: г.Могилёв ул.Космонавтов 17-25
            e-mail Shendrikova1964@mail.ru
            +375333792389
        </div>
            <div>
                Время работы пункта самовывоза : ПН-ПТ с 10:00 до 17:00 |
                Время приёма заказов по телефону : ПН-ПТ с 9:00 до 20:00 Приём заказов на сайте:
                круглосуточно
            </div>
            <p>Регистрационный номер в торговом реестре Республики Беларусь: 557597</p>
        </div>
    )
}
