import React from "react";
import "./return.module.css";
export const ReturnGoods = () => {
  return (
    <div className="bg-dark-100 text-2xl text-left p-12">
      <h1 className="uppercase m-10  text-center text-3xl overflow-hidden">
        {" "}
        Возврат и обмен товара
      </h1>
      <p className="p-8">
        При возникновении гарантийного случая, наличии претензии по качеству или
        комплектности приобретенной продукции просим Вас заполнить форму
        обращения в сервисный отдел, после чего с Вами свяжется администратор.
        Если товар подлежит замене, мы примем его даже при отсутствии чека,
        убедившись, что товар куплен именно у нас.
        <p className="p-8">
          Условия обмена и возврата товара надлежащего качества: Условия
          обмена/возврата товара регулируется Законом Республики Беларусь от 9
          января 2002 г. N 90-З «О защите прав потребителей» в редакции от 4
          января 2014 г. № 106-З, где потребителю предоставляется право обменять
          или вернуть товар при одновременном соблюдении следующих условий:
        </p>
        <ul>
          <li>
            {" "}
            с момента покупки прошло не более 7 дней (не считая дня покупки);
          </li>
          <li>товар непродовольственный;</li>
          <li>
            товар надлежащего качества (если товар ненадлежащего качества – см.
            условия возврата и обмена товара ненадлежащего качества); товар не
            был в употреблении, т.е. упаковка не нарушена, нет следов
            эксплуатации, комплектация сохранена (в случае потери упаковки,
            бирок, ярлыков и т.п. возврат или обмен возможен по согласованию с
            администратором магазина);
          </li>
          <li>сохранены потребительские свойства; </li>
          <li>
            имеются доказательства приобретения товара у данного продавца:
            товарный чек либо иной документ, подтверждающий оплату товара (в
            случае потери чека или иного документа необходимо точно установить
            дату покупки, и только тогда возврат/обмен возможен по согласованию
            с администратором магазина);{" "}
          </li>
          <li>
            {" "}
            товар не входит в перечень товаров, которые не подлежат возврату или
            обмену;
          </li>
          <li> товар не является технически сложным.</li>
        </ul>
        <ul>
          При соблюдении этих условий приобретенный товар можно:
          <li>
            {" "}
            обменять на аналогичный товар у продавца, у которого был приобретен
            товар (на усмотрение администратора магазина оформляется документ
            возврата или обмена по предъявлении удостоверения личности
            покупателя);
          </li>
          <li>
            {" "}
            вернуть продавцу, получив за него уплаченные деньги (в случае
            безналичной оплаты покупки возврат производится соответственно).
          </li>
        </ul>
        <h2>Обмен товара</h2>
        <p>
          Обмену подлежит лишь поврежденный товар ненадлежащего качества или
          имеющий какой-либо дефект/брак. Ели Вы хотите обменять Вашу покупку на
          точно такую же, вышлите нам письмо с указанием номера заказа и
          желаемого к обмену товара на @ Выдержки из законодательных актов,
          регламентирующие возврат (замену) товара ЗАКОН РЕСПУБЛИКИ БЕЛАРУСЬ от
          9 января 2002 г. N 90-З «О защите прав потребителей» в редакции от 4
          января 2014 г. № 106-З ГЛАВА 3. ЗАЩИТА ПРАВ ПОТРЕБИТЕЛЯ ПРИ РЕАЛИЗАЦИИ
          ЕМУ ТОВАРА Статья 20. Права потребителя в случае реализации ему товара
          ненадлежащего качества
        </p>
        <ul>
          {" "}
          1. Потребитель, которому продан товар ненадлежащего качества, если его
          недостатки не были оговорены продавцом, вправе по своему выбору
          потребовать:
          <li>
            {" "}
            1.1. замены недоброкачественного товара товаром надлежащего
            качества;
          </li>{" "}
          <li> 1.2. соразмерного уменьшения покупной цены товара;</li>{" "}
          <li>
            {" "}
            1.3. незамедлительного безвозмездного устранения недостатков товара;{" "}
          </li>{" "}
          <li> 1.4. возмещения расходов по устранению недостатков товара.</li>
        </ul>
        <p>
          2. Потребитель вправе потребовать замены технически сложного товара
          или дорогостоящего товара в случае обнаружения его существенных
          недостатков. Перечень таких технически сложных товаров утверждается
          Правительством Республики Беларусь.
        </p>{" "}
        <p>
          {" "}
          3. Вместо предъявления указанных в пунктах 1 и 2 настоящей статьи
          требований потребитель вправе расторгнуть договор розничной
          купли-продажи и потребовать возврата уплаченной за товар денежной
          суммы.
        </p>{" "}
        <p>
          Существенный недостаток товара – неустранимый недостаток, либо
          недостаток, который не может быть устранен без несоразмерных расходов
          (в размере тридцати и более процентов от стоимости товара)либо
          несоразмерных затрат времени (превышающих максимально допустимые
          затраты времени), или выявляется неоднократно, или проявляется вновь
          после его устранения, либо другие подобные недостатки.
        </p>
        <p>
          Статья 22. Безвозмездное устранение недостатков товара продавцом 1.
          Недостатки, обнаруженные в товаре, должны быть устранены продавцом
          (изготовителем, поставщиком, представителем, ремонтной организацией)
          безвозмездно и незамедлительно. В случае, если устранить недостатки
          незамедлительно не представляется возможным, максимальный срок их
          устранения не может превышать четырнадцати дней со дня предъявления
          потребителем требования об устранении недостатков товара.
        </p>{" "}
        <p>
          {" "}
          Статья 23. Замена товара ненадлежащего качества 1. В случае
          обнаружения потребителем недостатков товара и предъявления требования
          о замене такого товара продавец (изготовитель, поставщик,
          представитель) обязан заменить такой товар незамедлительно, а при
          необходимости дополнительной проверки качества такого товара продавцом
          (изготовителем, поставщиком, представителем) – заменить его в течение
          четырнадцати дней со дня предъявления указанного требования.
        </p>{" "}
        <p>
          Статья 28. Право потребителя на обмен и возврат товара надлежащего
          качества 1. Потребитель вправе в течение четырнадцати дней с момента
          передачи ему непродовольственного товара, если более длительный срок
          не объявлен продавцом, в месте приобретения или иных местах,
          объявленных продавцом, возвратить товар надлежащего качества или
          обменять его на аналогичный товар других размера, формы, габарита,
          фасона, расцветки или комплектации, произведя в случае разницы в цене
          необходимый перерасчет с продавцом. 2. Требование потребителя об
          обмене либо возврате товара подлежит удовлетворению, если товар не был
          в употреблении, сохранены его потребительские свойства и имеются
          доказательства приобретения его у данного продавца.
        </p>
      </p>
    </div>
  );
};
